{"name": "Теняева Елена Анатольевна", "link": "https://docdoc.ru/doctor/Tenyaeva_Elena?specialityId=96", "speciality": "Эндокринолог", "clinics": null, "price": null, "experience": "34 года", "rating": "4.7", "review_count": 1, "reviews": [{"rate": "Отлично", "date": "02 августа 2020", "comment": "Очень хороший специалист! Доступно проконсультировала, ответила на все вопросы, была внимательна и тактична!", "clinic": null}], "is_kids": false, "is_adults": false}
{"name": "Липатова Елена Александровна", "link": "https://docdoc.ru/doctor/Lipatova_Elena?specialityId=96&clinicId=56530", "speciality": "Эндокринолог", "clinics": null, "price": null, "experience": "", "rating": "4.0", "review_count": 1, "reviews": [{"rate": "Отлично", "date": "10 июня 2016", "comment": "Я приходила на консультацию к Елене Александровне ещё в прошлом году. Врач мне сразу понравилась, так как была ко мне вежлива и доброжелательна. Когда выслушала меня и ознакомилась с результатами анализов, назначила понятное и грамотное лечение. Я очень рада, что обратилась именно к этому специалисту, ведь все назначения оказались эффективными моё здоровье наладилось. Спасибо доктору за внимание и профессиональный подход к своей работе. Всем буду советовать Липатову, как отличного эндокринолога.", "clinic": null}], "is_kids": false, "is_adults": false}
{"name": "Устинова Наталья Юрьевна", "link": "https://docdoc.ru/doctor/Ustinova_Natalya?specialityId=96&clinicId=37747", "speciality": "Эндокринолог", "clinics": null, "price": null, "experience": "33 года", "rating": "4.4", "review_count": 2, "reviews": [{"rate": "Плохо", "date": "17 сентября 2021", "comment": "Данный доктор только делает вид,что много знает, и что только ее лечение, и назначенные  ею  супер дорогостоящие препараты,помогают.На самом деле просто очень хорошо внушает это пациенту,несведущему  ничего в медицине.Самый обычный доктор,как и многие другие.Навязывает свое дорогостоящее  лечение.", "clinic": null}, {"rate": "Отлично", "date": "28 декабря 2018", "comment": "Наталья Юрьевна - просто врач от Бога. Она лечит абсолютно от всего, диагнозы ставит очень точно. Одна может заменить несколько других врачей. Здоровья ей и дальнейшего профессионального роста.", "clinic": null}], "is_kids": false, "is_adults": false}
{"name": "Волимерец Людмила Петровна", "link": "https://docdoc.ru/doctor/Volimerets_Lyudmila?specialityId=96&clinicId=54258", "speciality": "ТерапевтЭндокринолог", "clinics": null, "price": null, "experience": "", "rating": "4.0", "review_count": 2, "reviews": [{"rate": "Хорошо", "date": "24 июля 2018", "comment": "Судьба привела меня в г. Фрязино, медицинский центр \"АНТ МЕД\". Все сотрудники очень приветливые, грамотные. Очень приятно с ними общаться. Попала на прием к доктору-эндокринологу Людмиле Петровне. Огромное ей спасибо за ее такое необыкновенное отношение к пациентам, за ее знания в своей профессии! Такие врачи, как Людмила Петровна, это врачи от Бога! Дай Бог Людмиле Петровне здоровья и многая-многая лета в добром здравиии! Низкий Вам поклон от меня.", "clinic": null}, {"rate": "Хорошо", "date": "27 февраля 2018", "comment": "От подруги узнала про Людмилу Петровну, теперь и сама хочу всем про нее рассказать и посоветовать. Она очень грамотная, в совершенстве владеет знаниями и навыками по своей специализации. Я давно не видела настолько компетентных специалистов, это прямо удача попасть к ней. Она помогла мне, когда с шитовидкой были проблемы, сейчас у меня все прекрасно, анализы хорошие, самочувствие тоже. Спасибо ей большое за все.", "clinic": null}], "is_kids": false, "is_adults": false}
